<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<head><?php require('inc_header.php'); ?>
</head>

<body>
    <?php require('inc_topmenu.php'); ?>

    <section id="newspage">
        <div class="container-fluid g-0 overflow-hidden">
            <div class="symbolleft">
                <img src="images/half_orangeEllipse.png" alt="">
            </div>
            <div class="symbolright">
                <img src="images/half_blueEllipse.png" alt="">
            </div>
            <div class="wrapper_pad">
                <div class="row mt-5">
                    <div class="col newsbiginside">
                        <img src="images/newsbig.png" alt="" class="img-fluid">
                    </div>
                </div>
                <div class="row mt-5 mb-5">
                    <div class="col">
                        <div class="newscontent_detail">
                            <h1>โครงการ ”ออฟฟิศแคร์ ดูแล พนักงานที่ประสบภัยน้ำท่วม”</h1>
                            <span class="date">12 สิงหาคม 2565</span>
                            <hr>
                            <div class="contentbody">
                                บริษัท ออฟฟิศ แคร์ คอร์ปอเรชั่น จำกัด
                                ได้จัดทำโครงการพิเศษเพื่อช่วยเหลือพนักงานที่ประสบภัยน้ำท่วม ภายใต้ชื่อโครงการที่ว่า
                                “ออฟฟิศแคร์ ดูแล พนักงานที่ประสบภัยน้ำท่วม” โดยมี คุณประพิณ ผลประไพ ผู้จัดการฝ่ายบุคคล
                                เป็นตัวแทนบริษัทฯ เพื่อมอบเงินช่วยเหลือดังกล่าว
                                ได้จัดทำโครงการพิเศษเพื่อช่วยเหลือพนักงานที่ประสบภัยน้ำท่วม ภายใต้ชื่อโครงการที่ว่า
                                “ออฟฟิศแคร์ ดูแล พนักงานที่ประสบภัยน้ำท่วม” โดยมี คุณประพิณ ผลประไพ ผู้จัดการฝ่ายบุคคล
                                เป็นตัวแทนบริษัทฯ เพื่อมอบเงินช่วยเหลือดังกล่าว
                                ได้จัดทำโครงการพิเศษเพื่อช่วยเหลือพนักงานที่ประสบภัยน้ำท่วม ภายใต้ชื่อโครงการที่ว่า
                                “ออฟฟิศแคร์ ดูแล พนักงานที่ประสบภัยน้ำท่วม” โดยมี คุณประพิณ ผลประไพ ผู้จัดการฝ่ายบุคคล
                                เป็นตัวแทนบริษัทฯ เพื่อมอบเงินช่วยเหลือดังกล่าว
                                ได้จัดทำโครงการพิเศษเพื่อช่วยเหลือพนักงานที่ประสบภัยน้ำท่วม ภายใต้ชื่อโครงการที่ว่า
                                “ออฟฟิศแคร์ ดูแล พนักงานที่ประสบภัยน้ำท่วม” โดยมี คุณประพิณ ผลประไพ ผู้จัดการฝ่ายบุคคล
                                เป็นตัวแทนบริษัทฯ เพื่อมอบเงินช่วยเหลือดังกล่าว
                                ได้จัดทำโครงการพิเศษเพื่อช่วยเหลือพนักงานที่ประสบภัยน้ำท่วม ภายใต้ชื่อโครงการที่ว่า
                                “ออฟฟิศแคร์ ดูแล พนักงานที่ประสบภัยน้ำท่วม” โดยมี คุณประพิณ ผลประไพ ผู้จัดการฝ่ายบุคคล
                                เป็นตัวแทนบริษัทฯ เพื่อมอบเงินช่วยเหลือดังกล่าว
                            </div>

                        </div>
                    </div>
                </div>

            </div>
        </div>
    </section>
    <?php require('inc_footer.php'); ?>


</body>

</html>